/* exercise */
"Burpee" = "Burpee";

/* Start Again */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Couldn't find \(Exercise.exercises[index].videoName).mp4" = "Couldn't find \(Exercise.exercises[index].videoName).mp4";

/* exercise */
"Crunches" = "Crunches";

/* mark as finished */
"Done" = "Done";

/* No comment provided by engineer. */
"Get Fit" = "Get Fit";

/* No comment provided by engineer. */
"Get Started" = "Get Started";

/* success */
"Good job completing all seven exercises!" = "Good job completing all seven exercises!";

/* success All exercise */
"High Five!" = "High Five!";

/* view user activity */
"History" = "History";

/* exercise */
"Lunge" = "Lunge";

/* success */
"Remember tomorrow's another day." = "Remember tomorrow's another day.";

/* exercise */
"Sit-up" = "Sit-up";

/* success */
"So eat well and get some rest" = "So eat well and get some rest";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start" = "Start";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* สวัสดี */
"Welcome" = "Welcome";

/* No comment provided by engineer. */
"with high intensity interval training" = "with high intensity interval training";

